[
  "calendar",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "telegram-sync",
  "templater-obsidian",
  "advanced-canvas",
  "code-language-completer",
  "callout-manager",
  "obsidian-kanban",
  "code-styler",
  "dataview",
  "home-tab",
  "obsidian-git",
  "supercharged-links-obsidian"
]